"Service Update Failed" = "サービスをアップデートできませんでした";
"Service Update Complete" = "サービスがアップデートされました";
"Starting Service Update" = "サービスのアップデートを開始しました";
"Dismiss" = "了解";
"OK" = "OK";
"Call disallowed" = "この番号は許可されていません";
